bungcip.better-toml
christian-kohler.path-intellisense
dsznajder.es7-react-js-snippets
HookyQR.beautify
lextudio.restructuredtext
ms-python.python
rust-lang.rust
vscodevim.vim
xabikos.JavaScriptSnippets
yzhang.markdown-all-in-one
